export const SHOPS = [
    {
        id: 1,
        name: "율모티콘",
        description: "다양한 곳에서 사용 가능한 이모티콘을 구매할 수 있는 상점입니다."
    },
    {
        id: 2,
        name: "배경사진",
        description: "커뮤니티의 배너에 추가할 수 있는 배경사진을 구매할 수 있는 상점입니다."
    },
    {
        id: 3,
        name: "닉네임",
        description: "닉네임의 색상을 변경할 수 있는 아이템을 판매하는 상점입니다. 구매 즉시 적용됩니다."
    },
    {
        id: 4,
        name: "소모품",
        description: "커뮤니티 활동을 더 즐겁게 만들어주는 일회성 아이템을 판매하는 상점입니다."
    },
    {
        id: 5,
        name: "기타",
        description: "앞의 카테고리에 속하지 않는 특별한 아이템들을 만나볼 수 있는 상점입니다."
    }
];